[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-auto-link-title",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "omnisearch",
  "pexels-banner",
  "copilot",
  "obsidian-markdown-formatting-assistant-plugin",
  "callout-manager",
  "obsidian-importer",
  "various-complements",
  "table-editor-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-dialogue-plugin",
  "calendarium",
  "obsidian-image-toolkit"
]